<script>
  const messages = [
    'Проходите опрос и получайте гарантированные подарки от наших спонсоров',
    'После подведения итогов переписки Вас будет возможность просмотра результатов',
  ];
</script>

<style>
  .container {
    display: flex;
    flex-direction: column;
  }

  .text {
    grid-column: 2 / 3;
    grid-row: 1 / 2;
    align-self: center;
  }

  .text {
    grid-column: 2 / 3;
    grid-row: 1 / 2;
    align-self: center;
  }
</style>

<div class="container">

  <div id="doc_with_soderjanie" class="text">

    <p id="P0001" class="headertext topleveltext centertext" align="center">
      <br />
      ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ
      <br />
      <br />
      РАСПОРЯЖЕНИЕ
      <br />
      <br />
      от 4 ноября 2017 года N 2444-р
      <br />
      <br />
      <br />
      [О проведении Всероссийской переписи населения 2020 года]
      <br />
    </p>
    <p id="P0003" class="formattext topleveltext" align="justify">
      <span id="redstr" style="display:inline-block; width:20px" />
      1. Провести с 1 по 31 октября 2020 г. Всероссийскую перепись населения. Определить, что моментом, на который
      осуществляется сбор сведений о населении и его учет, является 0 часов 1 октября 2020 г.
      <br />
    </p>
    <p id="P0005" class="formattext topleveltext" align="justify">
      <span id="redstr" style="display:inline-block; width:20px" />
      2. В целях отработки методологических, организационных и технологических вопросов проведения, способов сбора
      сведений о населении и подведения итогов Всероссийской переписи населения 2020 года провести с 1 по 31 октября
      2018 г. по состоянию на 0 часов 1 октября 2018 г. пробную перепись населения с охватом ориентировочно 550 тыс.
      человек.
      <br />
    </p>
    <p id="P0007" class="formattext topleveltext" align="justify">
      <span id="redstr" style="display:inline-block; width:20px" />
      3. Определить Росстат ответственным за подготовку и проведение пробной переписи населения и Всероссийской переписи
      населения 2020 года, обработку полученных сведений, подведение итогов Всероссийской переписи населения 2020 года,
      их официальное опубликование, хранение переписных листов и иных документов Всероссийской переписи населения 2020
      года и ее методологическое обеспечение.
      <br />
    </p>
    <p id="P0009" class="formattext topleveltext" align="justify">
      <span id="redstr" style="display:inline-block; width:20px" />
      4. Минэкономразвития России по представлению Росстата внести в Правительство Российской Федерации проекты
      следующих актов Правительства Российской Федерации:
      <br />
    </p>
    <p id="P000A" class="formattext topleveltext" align="justify">
      <span id="redstr" style="display:inline-block; width:20px" />
      в IV квартале 2018 г. - постановление Правительства Российской Федерации об организации Всероссийской переписи
      населения 2020 года;
      <br />
    </p>
    <p id="P000B" class="formattext topleveltext" align="justify">
      <span id="redstr" style="display:inline-block; width:20px" />
      в III квартале 2019 г. - постановление Правительства Российской Федерации о предоставлении субвенций из
      федерального бюджета бюджетам субъектов Российской Федерации на осуществление полномочий Российской Федерации по
      подготовке и проведению Всероссийской переписи населения 2020 года.
      <br />
    </p>
    <p id="P000D" class="formattext topleveltext" align="justify">
      <span id="redstr" style="display:inline-block; width:20px" />
      5. Финансовое обеспечение расходов, связанных с подготовкой и проведением пробной переписи населения и
      Всероссийской переписи населения 2020 года, обработкой полученных сведений, подведением и опубликованием итогов
      Всероссийской переписи населения 2020 года, хранением переписных листов и иных документов Всероссийской переписи
      населения 2020 года, осуществлять в пределах бюджетных ассигнований, предусмотренных Росстату, а также органам
      исполнительной власти субъектов Российской Федерации на осуществление полномочий Российской Федерации по
      подготовке и проведению Всероссийской переписи населения 2020 года, переданных в соответствии с
      <a href="/document/901809190">Федеральным законом "О Всероссийской переписи населения"</a>
      , в федеральном бюджете на соответствующий финансовый год и плановый период.
      <br />
      <br />
    </p>
    <p id="P000E" class="formattext topleveltext" align="right">
      Председатель Правительства
      <br />
      Российской Федерации
      <br />
      Д.Медведев
      <br />
      <br />
    </p>
    <p id="P000F" class="formattext topleveltext" align="justify">
      <br />
      Электронный текст документа
      <br />
      подготовлен АО "Кодекс" и сверен по:
      <br />
      электронный текст НТЦ "Система"
    </p>
  </div>
</div>
